Repository: fennelouski/nevernote
Catalog: Nevernote/Localizable.xcstrings
Source language: en
Languages: af, am, ar, az, be, bg, bn, bs, ca, cs, da, de, el, es, et, eu, fa, fi, fr, ga, gl, gu, he, hi, hr, hu, hy, id, is, it, ja, ka, kk, km, kn, ko, lo, lt, lv, mk, ml, mn, mr, ms, my, nb, ne, nl, pa, pl, pt_br, ro, ru, si, sk, sl, sq, sr, sv, sw, ta, te, th, tr, ug, uk, ur, uz, vi, zh, zh_hk, zu

source: Help and support
af: Hulp en ondersteuning
am: እርዳታ እና ድጋፍ
ar: المساعدة والدعم
az: Kömək və dəstək
be: Дапамога і падтрымка
bg: Помощ и подкрепа
bn: সাহায্য এবং সমর্থন
bs: Pomoć i podrška
ca: Ajuda i suport
cs: Pomoc a podpora
da: Hjælp og støtte
de: Hilfe und Unterstützung
el: Βοήθεια και υποστήριξη
es: Ayuda y soporte
et: Abi ja tugi
eu: Laguntza eta laguntza
fa: کمک و پشتیبانی
fi: Apua ja tukea
fr: Aide et support
ga: Cabhair agus tacaíocht
gl: Axuda e apoio
gu: મદદ અને આધાર
he: עזרה ותמיכה
hi: सहायता और समर्थन
hr: Pomoć i podrška
hu: Segítség és támogatás
hy: Օգնություն և աջակցություն
id: Bantuan dan dukungan
is: Hjálp og stuðningur
it: Aiuto e supporto
ja: ヘルプとサポート
ka: დახმარება და მხარდაჭერა
kk: Көмек және қолдау
km: ជួយនិងគាំទ្រ
kn: ಸಹಾಯ ಮತ್ತು ಬೆಂಬಲ
ko: 도움말 및 지원
lo: ຊ່ວຍເຫຼືອແລະສະຫນັບສະຫນູນ
lt: Pagalba ir palaikymas
lv: Palīdzība un atbalsts
mk: Помош и поддршка
ml: സഹായവും പിന്തുണയും
mn: Туслах, дэмжих
mr: मदत आणि समर्थन
ms: Bantuan dan sokongan
my: ကူညီပံ့ပိုးပေးသည်။
nb: Hjelp og støtte
ne: मद्दत र समर्थन
nl: Hulp en ondersteuning
pa: ਮਦਦ ਅਤੇ ਸਹਾਇਤਾ
pl: Pomoc i wsparcie
pt_br: Ajuda e suporte
ro: Ajutor și sprijin
ru: Помощь и поддержка
si: උදව් සහ සහාය
sk: Pomoc a podpora
sl: Pomoč in podpora
sq: Ndihmë dhe mbështetje
sr: Помоћ и подршка
sv: Hjälp och stöd
sw: Msaada na usaidizi
ta: உதவி மற்றும் ஆதரவு
te: సహాయం మరియు మద్దతు
th: ช่วยเหลือและสนับสนุน
tr: Yardım ve destek
ug: ياردەم ۋە قوللاش
uk: Допомога та підтримка
ur: مدد اور حمایت
uz: Yordam va qo'llab-quvvatlash
vi: Trợ giúp và hỗ trợ
zh: 帮助和支持
zh_hk: 幫助和支持
zu: Usizo nokusekela

source: Hide Keyboard
af: Versteek sleutelbord
am: የቁልፍ ሰሌዳ ደብቅ
ar: إخفاء لوحة المفاتيح
az: Klaviaturanı gizlədin
be: Схаваць клавіятуру
bg: Скриване на клавиатурата
bn: কীবোর্ড লুকান
bs: Sakrij tastaturu
ca: Amaga el teclat
cs: Skrýt klávesnici
da: Skjul tastatur
de: Tastatur ausblenden
el: Απόκρυψη πληκτρολογίου
es: Ocultar teclado
et: Peida klaviatuur
eu: Ezkutatu teklatua
fa: پنهان کردن صفحه کلید
fi: Piilota näppäimistö
fr: Masquer le clavier
ga: Folaigh Méarchlár
gl: Ocultar o teclado
gu: કીબોર્ડ છુપાવો
he: הסתר מקלדת
hi: कीबोर्ड छिपाएँ
hr: Sakrij tipkovnicu
hu: Billentyűzet elrejtése
hy: Թաքցնել ստեղնաշարը
id: Sembunyikan Papan Ketik
is: Fela lyklaborð
it: Nascondi tastiera
ja: キーボードを隠す
ka: კლავიატურის დამალვა
kk: Пернетақтаны жасыру
km: លាក់ក្តារចុច
kn: ಕೀಬೋರ್ಡ್ ಮರೆಮಾಡಿ
ko: 키보드 숨기기
lo: ເຊື່ອງແປ້ນພິມ
lt: Slėpti klaviatūrą
lv: Slēpt tastatūru
mk: Скриј тастатура
ml: കീബോർഡ് മറയ്ക്കുക
mn: Гарыг нуух
mr: कीबोर्ड लपवा
ms: Sembunyikan Papan Kekunci
my: ကီးဘုတ်ကို ဖျောက်ပါ။
nb: Skjul tastatur
ne: किबोर्ड लुकाउनुहोस्
nl: Toetsenbord verbergen
pa: ਕੀਬੋਰਡ ਲੁਕਾਓ
pl: Ukryj klawiaturę
pt_br: Ocultar teclado
ro: Ascunde tastatura
ru: Скрыть клавиатуру
si: යතුරු පුවරුව සඟවන්න
sk: Skryť klávesnicu
sl: Skrij tipkovnico
sq: Fshih tastierën
sr: Сакриј тастатуру
sv: Dölj tangentbord
sw: Ficha Kibodi
ta: விசைப்பலகையை மறை
te: కీబోర్డ్‌ను దాచండి
th: ซ่อนคีย์บอร์ด
tr: Klavyeyi Gizle
ug: كۇنۇپكا تاختىسىنى يوشۇرۇش
uk: Приховати клавіатуру
ur: کی بورڈ چھپائیں۔
uz: Klaviaturani yashirish
vi: Ẩn bàn phím
zh: 隐藏键盘
zh_hk: 隱藏鍵盤
zu: Fihla ikhibhodi

source: Hide image at bottom
af: Versteek prent onderaan
am: ከታች ያለውን ምስል ደብቅ
ar: إخفاء الصورة في الأسفل
az: Aşağıdakı şəkli gizlədin
be: Схаваць малюнак унізе
bg: Скриване на изображението в долната част
bn: নীচে ইমেজ লুকান
bs: Sakrij sliku na dnu
ca: Amaga la imatge a la part inferior
cs: Skrýt obrázek dole
da: Skjul billedet nederst
de: Bild unten ausblenden
el: Απόκρυψη εικόνας στο κάτω μέρος
es: Ocultar imagen en la parte inferior
et: Peida pilt allosas
eu: Ezkutatu irudia beheko aldean
fa: مخفی کردن تصویر در پایین
fi: Piilota kuva alareunasta
fr: Masquer l'image en bas
ga: Folaigh íomhá ag bun
gl: Ocultar a imaxe na parte inferior
gu: તળિયે છબી છુપાવો
he: הסתר תמונה למטה
hi: छवि को नीचे छिपाएँ
hr: Sakrij sliku na dnu
hu: Kép elrejtése alul
hy: Թաքցնել պատկերը ներքևում
id: Sembunyikan gambar di bagian bawah
is: Fela mynd neðst
it: Nascondi l'immagine in basso
ja: 下部の画像を非表示にする
ka: სურათის დამალვა ბოლოში
kk: Төменгі жағында кескінді жасырыңыз
km: លាក់រូបភាពនៅខាងក្រោម
kn: ಕೆಳಭಾಗದಲ್ಲಿ ಚಿತ್ರವನ್ನು ಮರೆಮಾಡಿ
ko: 하단에 이미지 숨기기
lo: ເຊື່ອງຮູບຢູ່ລຸ່ມສຸດ
lt: Slėpti vaizdą apačioje
lv: Paslēpt attēlu apakšā
mk: Сокриј ја сликата на дното
ml: ചുവടെയുള്ള ചിത്രം മറയ്ക്കുക
mn: Зургийг доод талд нуу
mr: तळाशी प्रतिमा लपवा
ms: Sembunyikan imej di bahagian bawah
my: အောက်ခြေတွင် ပုံကို ဝှက်ထားပါ။
nb: Skjul bildet nederst
ne: तल छवि लुकाउनुहोस्
nl: Afbeelding onderaan verbergen
pa: ਹੇਠਾਂ ਚਿੱਤਰ ਨੂੰ ਲੁਕਾਓ
pl: Ukryj obraz na dole
pt_br: Ocultar imagem na parte inferior
ro: Ascunde imaginea de jos
ru: Скрыть изображение внизу
si: රූපය පතුලේ සඟවන්න
sk: Skryť obrázok v spodnej časti
sl: Skrij sliko na dnu
sq: Fshih imazhin në fund
sr: Сакриј слику на дну
sv: Dölj bilden längst ner
sw: Ficha picha chini
ta: கீழே படத்தை மறை
te: దిగువన ఉన్న చిత్రాన్ని దాచండి
th: ซ่อนภาพที่ด้านล่าง
tr: Alttaki resmi gizle
ug: ئاستىدىكى رەسىمنى يوشۇرۇش
uk: Сховати зображення внизу
ur: تصویر کو نیچے چھپائیں۔
uz: Pastki qismida tasvirni yashirish
vi: Ẩn hình ảnh ở phía dưới
zh: 隐藏底部图像
zh_hk: 隱藏底部影像
zu: Fihla isithombe ngezansi

source: Hide keyboard
af: Versteek sleutelbord
am: የቁልፍ ሰሌዳ ደብቅ
ar: إخفاء لوحة المفاتيح
az: Klaviaturanı gizlədin
be: Схаваць клавіятуру
bg: Скриване на клавиатурата
bn: কীবোর্ড লুকান
bs: Sakrij tastaturu
ca: Amaga el teclat
cs: Skrýt klávesnici
da: Skjul tastatur
de: Tastatur ausblenden
el: Απόκρυψη πληκτρολογίου
es: Ocultar teclado
et: Peida klaviatuur
eu: Ezkutatu teklatua
fa: پنهان کردن صفحه کلید
fi: Piilota näppäimistö
fr: Masquer le clavier
ga: Folaigh méarchlár
gl: Ocultar o teclado
gu: કીબોર્ડ છુપાવો
he: הסתר מקלדת
hi: कीबोर्ड छुपाएं
hr: Sakrij tipkovnicu
hu: Billentyűzet elrejtése
hy: Թաքցնել ստեղնաշարը
id: Sembunyikan keyboard
is: Fela lyklaborð
it: Nascondi tastiera
ja: キーボードを隠す
ka: კლავიატურის დამალვა
kk: Пернетақтаны жасыру
km: លាក់ក្តារចុច
kn: ಕೀಬೋರ್ಡ್ ಮರೆಮಾಡಿ
ko: 키보드 숨기기
lo: ເຊື່ອງແປ້ນພິມ
lt: Slėpti klaviatūrą
lv: Slēpt tastatūru
mk: Скриј тастатура
ml: കീബോർഡ് മറയ്ക്കുക
mn: Гарыг нуух
mr: कीबोर्ड लपवा
ms: Sembunyikan papan kekunci
my: ကီးဘုတ်ကို ဖျောက်ပါ။
nb: Skjul tastaturet
ne: किबोर्ड लुकाउनुहोस्
nl: Toetsenbord verbergen
pa: ਕੀਬੋਰਡ ਲੁਕਾਓ
pl: Ukryj klawiaturę
pt_br: Ocultar teclado
ro: Ascunde tastatura
ru: Скрыть клавиатуру
si: යතුරු පුවරුව සඟවන්න
sk: Skryť klávesnicu
sl: Skrij tipkovnico
sq: Fshih tastierën
sr: Сакриј тастатуру
sv: Dölj tangentbord
sw: Ficha kibodi
ta: விசைப்பலகையை மறை
te: కీబోర్డ్‌ను దాచండి
th: ซ่อนแป้นพิมพ์
tr: Klavyeyi gizle
ug: كۇنۇپكا تاختىسىنى يوشۇرۇش
uk: Приховати клавіатуру
ur: کی بورڈ چھپائیں۔
uz: Klaviaturani yashirish
vi: Ẩn bàn phím
zh: 隐藏键盘
zh_hk: 隱藏鍵盤
zu: Fihla ikhibhodi

source: Image is too large.
af: Prent is te groot.
am: ምስሉ በጣም ትልቅ ነው።
ar: الصورة كبيرة جدًا.
az: Şəkil çox böyükdür.
be: Відарыс занадта вялікі.
bg: Изображението е твърде голямо.
bn: ছবি অনেক বড়।
bs: Slika je prevelika.
ca: La imatge és massa gran.
cs: Obrázek je příliš velký.
da: Billedet er for stort.
de: Bild ist zu groß.
el: Η εικόνα είναι πολύ μεγάλη.
es: La imagen es demasiado grande.
et: Pilt on liiga suur.
eu: Irudia handiegia da.
fa: تصویر خیلی بزرگ است.
fi: Kuva on liian suuri.
fr: L'image est trop grande.
ga: Tá an íomhá ró-mhór.
gl: A imaxe é demasiado grande.
gu: છબી ખૂબ મોટી છે.
he: התמונה גדולה מדי.
hi: छवि बहुत बड़ी है.
hr: Slika je prevelika.
hu: A kép túl nagy.
hy: Պատկերը չափազանց մեծ է:
id: Gambar terlalu besar.
is: Myndin er of stór.
it: L'immagine è troppo grande.
ja: 画像が大きすぎます。
ka: სურათი ძალიან დიდია.
kk: Кескін тым үлкен.
km: រូបភាពធំពេក។
kn: ಚಿತ್ರ ತುಂಬಾ ದೊಡ್ಡದಾಗಿದೆ.
ko: 이미지가 너무 큽니다.
lo: ຮູບພາບໃຫຍ່ເກີນໄປ.
lt: Vaizdas per didelis.
lv: Attēls ir pārāk liels.
mk: Сликата е преголема.
ml: ചിത്രം വളരെ വലുതാണ്.
mn: Зураг хэт том байна.
mr: प्रतिमा खूप मोठी आहे.
ms: Imej terlalu besar.
my: ပုံသည် ကြီးလွန်းသည်။
nb: Bildet er for stort.
ne: छवि धेरै ठूलो छ।
nl: Afbeelding is te groot.
pa: ਚਿੱਤਰ ਬਹੁਤ ਵੱਡਾ ਹੈ।
pl: Obraz jest za duży.
pt_br: A imagem é muito grande.
ro: Imaginea este prea mare.
ru: Изображение слишком велико.
si: රූපය ඉතා විශාලයි.
sk: Obrázok je príliš veľký.
sl: Slika je prevelika.
sq: Imazhi është shumë i madh.
sr: Слика је превелика.
sv: Bilden är för stor.
sw: Picha ni kubwa mno.
ta: படம் மிகவும் பெரிதாக உள்ளது.
te: చిత్రం చాలా పెద్దది.
th: รูปภาพมีขนาดใหญ่เกินไป
tr: Resim çok büyük.
ug: رەسىم بەك چوڭ.
uk: Зображення завелике.
ur: تصویر بہت بڑی ہے۔
uz: Rasm juda katta.
vi: Hình ảnh quá lớn.
zh: 图片太大。
zh_hk: 圖片太大。
zu: Isithombe sikhulu kakhulu.

source: Image link
af: Beeld skakel
am: የምስል አገናኝ
ar: رابط الصورة
az: Şəkil linki
be: Спасылка на малюнак
bg: Връзка към изображение
bn: ছবির লিঙ্ক
bs: Link slike
ca: Enllaç d'imatge
cs: Odkaz na obrázek
da: Billed link
de: Bildlink
el: Σύνδεσμος εικόνας
es: Enlace de imagen
et: Pildi link
eu: Irudiaren esteka
fa: لینک تصویر
fi: Kuvalinkki
fr: Lien vers l'image
ga: Nasc íomhá
gl: Ligazón á imaxe
gu: છબી લિંક
he: קישור לתמונה
hi: छवि लिंक
hr: Link slike
hu: Kép linkje
hy: Պատկերի հղում
id: Tautan gambar
is: Mynd hlekkur
it: Collegamento immagine
ja: 画像リンク
ka: სურათის ბმული
kk: Сурет сілтемесі
km: តំណភ្ជាប់រូបភាព
kn: ಚಿತ್ರದ ಲಿಂಕ್
ko: 이미지 링크
lo: ການເຊື່ອມຕໍ່ຮູບພາບ
lt: Vaizdo nuoroda
lv: Attēla saite
mk: Врска со слика
ml: ചിത്ര ലിങ്ക്
mn: Зургийн холбоос
mr: इमेज लिंक
ms: Pautan imej
my: ပုံလင့်ခ်
nb: Bildelink
ne: छवि लिङ्क
nl: Afbeeldingslink
pa: ਚਿੱਤਰ ਲਿੰਕ
pl: Link do obrazu
pt_br: Link da imagem
ro: Link imagine
ru: Ссылка на изображение
si: රූප සබැඳිය
sk: Odkaz na obrázok
sl: Povezava do slike
sq: Lidhja e imazhit
sr: Слика линк
sv: Bildlänk
sw: Kiungo cha picha
ta: பட இணைப்பு
te: చిత్రం లింక్
th: ลิงค์รูปภาพ
tr: Resim bağlantısı
ug: رەسىم ئۇلىنىشى
uk: Посилання на зображення
ur: تصویری لنک
uz: Rasm havolasi
vi: Liên kết hình ảnh
zh: 图片链接
zh_hk: 圖片連結
zu: Isixhumanisi sesithombe

source: Import Text from Photo
af: Voer teks vanaf foto in
am: ጽሑፍ ከፎቶ አስመጣ
ar: استيراد النص من الصورة
az: Şəkildən mətni idxal edin
be: Імпартаваць тэкст з фота
bg: Импортиране на текст от снимка
bn: ছবি থেকে পাঠ্য আমদানি করুন
bs: Uvezite tekst iz fotografije
ca: Importa text de la foto
cs: Import textu z fotografie
da: Importer tekst fra foto
de: Text aus Foto importieren
el: Εισαγωγή κειμένου από φωτογραφία
es: Importar texto de una foto
et: Importige tekst fotolt
eu: Inportatu testua argazkitik
fa: وارد کردن متن از عکس
fi: Tuo teksti valokuvasta
fr: Importer du texte à partir d'une photo
ga: Iompórtáil Téacs ó Grianghraf
gl: Importar texto da foto
gu: ફોટોમાંથી ટેક્સ્ટ આયાત કરો
he: ייבא טקסט מתמונה
hi: फोटो से टेक्स्ट आयात करें
hr: Uvoz teksta s fotografije
hu: Szöveg importálása a fényképből
hy: Ներմուծեք տեքստը լուսանկարից
id: Impor Teks dari Foto
is: Flytja inn texta úr mynd
it: Importa testo da foto
ja: 写真からテキストをインポート
ka: ტექსტის იმპორტი ფოტოდან
kk: Фотосуреттен мәтінді импорттау
km: នាំចូលអត្ថបទពីរូបថត
kn: ಫೋಟೋದಿಂದ ಪಠ್ಯವನ್ನು ಆಮದು ಮಾಡಿ
ko: 사진에서 텍스트 가져오기
lo: ນຳເຂົ້າຂໍ້ຄວາມຈາກຮູບ
lt: Importuoti tekstą iš nuotraukos
lv: Importēt tekstu no fotoattēla
mk: Увезете текст од фотографија
ml: ഫോട്ടോയിൽ നിന്ന് വാചകം ഇറക്കുമതി ചെയ്യുക
mn: Зургаас текст импортлох
mr: फोटोमधून मजकूर आयात करा
ms: Import Teks daripada Foto
my: ဓာတ်ပုံမှ စာသားကို တင်သွင်းပါ။
nb: Importer tekst fra bilde
ne: फोटोबाट पाठ आयात गर्नुहोस्
nl: Importeer tekst uit foto
pa: ਫੋਟੋ ਤੋਂ ਟੈਕਸਟ ਇੰਪੋਰਟ ਕਰੋ
pl: Importuj tekst ze zdjęcia
pt_br: Importar texto da foto
ro: Importă text din fotografie
ru: Импортировать текст из фотографии
si: ඡායාරූපයෙන් පෙළ ආයාත කරන්න
sk: Importovať text z fotografie
sl: Uvoz besedila iz fotografije
sq: Importoni tekst nga fotografia
sr: Увезите текст са фотографије
sv: Importera text från foto
sw: Ingiza Maandishi kutoka kwa Picha
ta: புகைப்படத்திலிருந்து உரையை இறக்குமதி செய்யவும்
te: ఫోటో నుండి వచనాన్ని దిగుమతి చేయండి
th: นำเข้าข้อความจากภาพถ่าย
tr: Fotoğraftan Metin İçe Aktar
ug: رەسىمدىن تېكىست ئەكىرىڭ
uk: Імпорт тексту з фотографії
ur: تصویر سے متن درآمد کریں۔
uz: Fotosuratdan matnni import qilish
vi: Nhập văn bản từ ảnh
zh: 从照片导入文本
zh_hk: 從照片匯入文本
zu: Ngenisa Umbhalo Ovela Esithombeni

source: Import Text from a Photo
af: Voer teks vanaf 'n foto in
am: ጽሑፍን ከፎቶ አስመጣ
ar: استيراد نص من صورة
az: Şəkildən mətni idxal edin
be: Імпарт тэксту з фота
bg: Импортиране на текст от снимка
bn: একটি ফটো থেকে পাঠ্য আমদানি করুন
bs: Uvezite tekst sa fotografije
ca: Importa text d'una foto
cs: Import textu z fotografie
da: Importer tekst fra et foto
de: Text aus einem Foto importieren
el: Εισαγωγή κειμένου από φωτογραφία
es: Importar texto de una foto
et: Importige tekst fotolt
eu: Inportatu testua argazki batetik
fa: وارد کردن متن از عکس
fi: Tuo tekstiä valokuvasta
fr: Importer du texte à partir d'une photo
ga: Iompórtáil Téacs ó Grianghraf
gl: Importar texto dunha foto
gu: ફોટોમાંથી ટેક્સ્ટ આયાત કરો
he: ייבא טקסט מתמונה
hi: फ़ोटो से टेक्स्ट आयात करें
hr: Uvoz teksta s fotografije
hu: Szöveg importálása fényképről
hy: Ներմուծեք տեքստ լուսանկարից
id: Impor Teks dari Foto
is: Flytja inn texta úr mynd
it: Importa testo da una foto
ja: 写真からテキストをインポート
ka: ტექსტის იმპორტი ფოტოდან
kk: Фотосуреттен мәтінді импорттау
km: នាំចូលអត្ថបទពីរូបថត
kn: ಫೋಟೋದಿಂದ ಪಠ್ಯವನ್ನು ಆಮದು ಮಾಡಿ
ko: 사진에서 텍스트 가져오기
lo: ນຳເຂົ້າຂໍ້ຄວາມຈາກຮູບ
lt: Importuoti tekstą iš nuotraukos
lv: Importējiet tekstu no fotoattēla
mk: Увезете текст од фотографија
ml: ഒരു ഫോട്ടോയിൽ നിന്ന് വാചകം ഇറക്കുമതി ചെയ്യുക
mn: Зургаас текст импортлох
mr: फोटोमधून मजकूर आयात करा
ms: Import Teks daripada Foto
my: ဓာတ်ပုံတစ်ခုမှ စာသားကို တင်သွင်းပါ။
nb: Importer tekst fra et bilde
ne: फोटोबाट पाठ आयात गर्नुहोस्
nl: Importeer tekst van een foto
pa: ਫੋਟੋ ਤੋਂ ਟੈਕਸਟ ਇੰਪੋਰਟ ਕਰੋ
pl: Importuj tekst ze zdjęcia
pt_br: Importar texto de uma foto
ro: Importați text dintr-o fotografie
ru: Импортировать текст из фотографии
si: ඡායාරූපයකින් පෙළ ආයාත කරන්න
sk: Importujte text z fotografie
sl: Uvoz besedila iz fotografije
sq: Importoni tekst nga një foto
sr: Увезите текст са фотографије
sv: Importera text från ett foto
sw: Ingiza Maandishi kutoka kwa Picha
ta: ஒரு புகைப்படத்திலிருந்து உரையை இறக்குமதி செய்யவும்
te: ఫోటో నుండి వచనాన్ని దిగుమతి చేయండి
th: นำเข้าข้อความจากภาพถ่าย
tr: Fotoğraftan Metin İçe Aktarma
ug: رەسىمدىن تېكىست ئەكىرىڭ
uk: Імпорт тексту з фотографії
ur: تصویر سے متن درآمد کریں۔
uz: Fotosuratdan matnni import qilish
vi: Nhập văn bản từ ảnh
zh: 从照片导入文本
zh_hk: 從照片匯入文本
zu: Ngenisa Umbhalo Ovela Esithombeni

source: Import text from photo
af: Voer teks vanaf foto in
am: ጽሑፍ ከፎቶ አስመጣ
ar: استيراد النص من الصورة
az: Şəkildən mətni idxal edin
be: Імпартаваць тэкст з фота
bg: Импортиране на текст от снимка
bn: ফটো থেকে পাঠ্য আমদানি করুন
bs: Uvezite tekst sa fotografije
ca: Importa text de la foto
cs: Import textu z fotografie
da: Importer tekst fra foto
de: Text aus Foto importieren
el: Εισαγωγή κειμένου από φωτογραφία
es: Importar texto de una foto
et: Importige fotolt tekst
eu: Inportatu testua argazkitik
fa: وارد کردن متن از عکس
fi: Tuo tekstiä valokuvasta
fr: Importer du texte à partir d'une photo
ga: Íosluchtaigh téacs ó grianghraf
gl: Importar texto da foto
gu: ફોટામાંથી ટેક્સ્ટ આયાત કરો
he: ייבא טקסט מהתמונה
hi: फोटो से टेक्स्ट आयात करें
hr: Uvoz teksta s fotografije
hu: Szöveg importálása a fényképről
hy: Ներմուծեք տեքստը լուսանկարից
id: Impor teks dari foto
is: Flytja inn texta úr mynd
it: Importa testo dalla foto
ja: 写真からテキストをインポート
ka: ტექსტის იმპორტი ფოტოდან
kk: Фотосуреттен мәтінді импорттау
km: នាំចូលអត្ថបទពីរូបថត
kn: ಫೋಟೋದಿಂದ ಪಠ್ಯವನ್ನು ಆಮದು ಮಾಡಿ
ko: 사진에서 텍스트 가져오기
lo: ນຳເຂົ້າຂໍ້ຄວາມຈາກຮູບ
lt: Importuoti tekstą iš nuotraukos
lv: Importēt tekstu no fotoattēla
mk: Увезете текст од фотографија
ml: ഫോട്ടോയിൽ നിന്ന് വാചകം ഇറക്കുമതി ചെയ്യുക
mn: Зургаас текст импортлох
mr: फोटोमधून मजकूर आयात करा
ms: Import teks daripada foto
my: ဓာတ်ပုံမှ စာသားကို တင်သွင်းပါ။
nb: Importer tekst fra bildet
ne: फोटोबाट पाठ आयात गर्नुहोस्
nl: Importeer tekst van foto
pa: ਫੋਟੋ ਤੋਂ ਟੈਕਸਟ ਆਯਾਤ ਕਰੋ
pl: Importuj tekst ze zdjęcia
pt_br: Importar texto da foto
ro: Importă text din fotografie
ru: Импортировать текст из фотографии
si: ඡායාරූපයෙන් පෙළ ආයාත කරන්න
sk: Importujte text z fotografie
sl: Uvoz besedila s fotografije
sq: Importoni tekst nga fotografia
sr: Увезите текст са фотографије
sv: Importera text från foto
sw: Ingiza maandishi kutoka kwa picha
ta: புகைப்படத்திலிருந்து உரையை இறக்குமதி செய்யவும்
te: ఫోటో నుండి వచనాన్ని దిగుమతి చేయండి
th: นำเข้าข้อความจากภาพถ่าย
tr: Fotoğraftan metni içe aktar
ug: رەسىمدىن تېكىست ئەكىرىڭ
uk: Імпорт тексту з фотографії
ur: تصویر سے متن درآمد کریں۔
uz: Fotosuratdan matnni import qiling
vi: Nhập văn bản từ ảnh
zh: 从照片导入文本
zh_hk: 從照片匯入文本
zu: Ngenisa umbhalo esithombeni

source: Italic
af: Kursief
am: ኢታሊክ
ar: مائل
az: kursiv
be: Курсівам
bg: Курсив
bn: তির্যক
bs: Kurziv
ca: Cursiva
cs: kurzíva
da: Kursiv
de: Kursiv
el: Πλάγια γραφή
es: Itálico
et: Kursiiv
eu: Etzana
fa: کج
fi: Kursiivi
fr: Italique
ga: iodálach
gl: Cursiva
gu: ત્રાંસી
he: נטוי
hi: तिरछा
hr: kurziv
hu: Dőlt
hy: Շեղագիր
id: miring
is: Skáletrun
it: Corsivo
ja: イタリック
ka: დახრილი
kk: курсив
km: ទ្រេត
kn: ಇಟಾಲಿಕ್
ko: 이탤릭체
lo: ຕົວອຽງ
lt: Kursyvas
lv: Kursīvs
mk: Закосени
ml: ഇറ്റാലിക്
mn: Налуу
mr: तिर्यक
ms: Huruf condong
my: စာလုံးစောင်း
nb: Kursiv
ne: इटालिक
nl: Cursief
pa: ਇਟਾਲਿਕ
pl: italski
pt_br: itálico
ro: Cursiv
ru: Курсив
si: ඇල අකුරු
sk: kurzíva
sl: Ležeče
sq: Kursivë
sr: Курзив
sv: Kursiv
sw: Italiki
ta: சாய்வு
te: ఇటాలిక్
th: ตัวเอียง
tr: İtalik
ug: ئىتالىيان
uk: Курсив
ur: ترچھا
uz: Kursiv
vi: Nghiêng
zh: 斜体
zh_hk: 斜體
zu: I-ithalikhi

source: LAST EDITED %@.
af: LAAS GEREdigeer %@.
am: መጨረሻ የተስተካከለው %@
ar: آخر تعديل %@.
az: SON REKLAM EDİLMİŞ %@.
be: АПОШНЕ РЭДАГАВАНА %@.
bg: ПОСЛЕДНА РЕДАКТИРАНА %@.
bn: শেষ সম্পাদিত %@।
bs: POSLJEDNJE UREĐENO %@.
ca: ÚLTIMA EDICIÓ %@.
cs: POSLEDNÍ UPRAVENO %@.
da: SIDST REDIGERET %@.
de: ZULETZT BEARBEITET %@.
el: ΤΕΛΕΥΤΑΙΑ ΕΠΕΞΕΡΓΑΣΙΑ %@.
es: ÚLTIMA EDICIÓN %@.
et: VIIMANE MUUDATUD %@.
eu: AZKEN EDIZIOA %@.
fa: آخرین ویرایش %@.
fi: VIIMEINEN MUOKATTU %@.
fr: DERNIÈRE ÉDITION %@.
ga: CUIR EAGAR %@.
gl: ÚLTIMA EDICIÓN %@.
gu: છેલ્લે સંપાદિત %@.
he: נערך לאחרונה %@.
hi: अंतिम संपादित %@.
hr: POSLJEDNJE UREĐENO %@.
hu: UTOLSÓ SZERKESZTÉS: %@.
hy: ՎԵՐՋԻՆ ԽՄԲԱԳՐՎԱԾ %@:
id: TERAKHIR DIEDIT %@.
is: SÍÐAST Breytt %@.
it: ULTIMA MODIFICAZIONE %@.
ja: 最終編集日: %@。
ka: ბოლო რედაქტირებული %@.
kk: СОҢҒЫ ӨҢДЕРГЕН %@.
km: កែសម្រួលចុងក្រោយ %@ ។
kn: ಕೊನೆಯದಾಗಿ ಸಂಪಾದಿಸಿದ್ದು %@.
ko: 마지막으로 편집됨 %@.
lo: ດັດແກ້ຫຼ້າສຸດ %@.
lt: PASKUTINĮ KALBĄ REDAGUOTA %@.
lv: PĒDĒJO REDIĢĒTS %@.
mk: ПОСЛЕДНО УРЕМЕНИ %@.
ml: അവസാനം എഡിറ്റ് ചെയ്തത് %@.
mn: СҮҮЛИЙН ЗАСВАРЛАГДСАН %@.
mr: शेवटचे संपादित %@.
ms: TERAKHIR DIEDIT %@.
my: နောက်ဆုံး တည်းဖြတ် %@။
nb: SIST REDIGERT %@.
ne: पछिल्लो पटक सम्पादन गरिएको %@।
nl: LAATSTE BEWERKT %@.
pa: ਆਖਰੀ ਵਾਰ ਸੰਪਾਦਿਤ ਕੀਤਾ ਗਿਆ %@.
pl: OSTATNIA EDYCJA %@.
pt_br: ÚLTIMA EDITAÇÃO %@.
ro: ULTIMA EDITARE %@.
ru: ПОСЛЕДНИЕ ИЗМЕНЕНИЯ %@.
si: අවසන් වරට සංස්කරණය කළේ %@.
sk: POSLEDNÉ UPRAVENÉ %@.
sl: NAZADNJE UREJENO %@.
sq: EDITIMI I FUNDIT %@.
sr: ПОСЛЕДЊЕ УРЕЂЕНО %@.
sv: SENAST REDIGERAD %@.
sw: ILIHARISHWA MWISHO %@.
ta: கடைசியாக திருத்தப்பட்டது %@.
te: చివరిగా సవరించినది %@.
th: แก้ไขล่าสุด %@
tr: SON DÜZENLENEN %@.
uk: ОСТАННЯ РЕДАГУВАННЯ %@.
ur: آخری ترمیم شدہ %@۔
uz: OXIRGI TAHRIRLANGAN %@.
vi: CHỈNH SỬA CUỐI CÙNG %@.
zh: 最后编辑%@。
zh_hk: 最後編輯%@。
zu: IGCINWE UKUHLELWA %@.

source: Landscape
af: Landskap
am: የመሬት ገጽታ
ar: منظر جمالي
az: Mənzərə
be: Пейзаж
bg: Пейзаж
bn: ল্যান্ডস্কেপ
bs: Pejzaž
ca: Paisatge
cs: Krajina
da: Landskab
de: Landschaft
el: Τοπίο
es: Paisaje
et: Maastik
eu: Paisaia
fa: چشم انداز
fi: Maisema
fr: Paysage
ga: Tírdhreach
gl: Paisaxe
gu: લેન્ડસ્કેપ
he: נוֹף
hi: परिदृश्य
hr: Krajolik
hu: Táj
hy: Լանդշաֆտ
id: Lanskap
is: Landslag
it: Paesaggio
ja: 風景
ka: პეიზაჟი
kk: Пейзаж
km: ទេសភាព
kn: ಭೂದೃಶ್ಯ
ko: 풍경
lo: ພູມສັນຖານ
lt: Peizažas
lv: Ainava
mk: Пејзаж
ml: ലാൻഡ്സ്കേപ്പ്
mn: Ландшафт
mr: लँडस्केप
ms: Landskap
my: အခင်းအကျင်း
nb: Landskap
ne: परिदृश्य
nl: Landschap
pa: ਲੈਂਡਸਕੇਪ
pl: Krajobraz
pt_br: Paisagem
ro: Peisaj
ru: Пейзаж
si: භූ දර්ශනය
sk: Krajina
sl: Pokrajina
sq: Peizazhi
sr: Пејзаж
sv: Landskap
sw: Mandhari
ta: நிலப்பரப்பு
te: ప్రకృతి దృశ్యం
th: ภูมิประเทศ
tr: Manzara
ug: مەنزىرە
uk: Пейзаж
ur: زمین کی تزئین کی
uz: Peyzaj
vi: Phong cảnh
zh: 景观
zh_hk: 景觀
zu: Ukuma kwezwe

source: Line markers
af: Lynmerkers
am: የመስመር ጠቋሚዎች
ar: علامات الخط
az: Xətt işarələri
be: Маркеры ліній
bg: Маркери за линии
bn: লাইন চিহ্নিতকারী
bs: Markeri linija
ca: Marcadors de línies
cs: Linkové značky
da: Linjemarkører
de: Linienmarkierungen
el: Γραμμικοί δείκτες
es: Marcadores de línea
et: Joone markerid
eu: Lerro-markatzaileak
fa: نشانگرهای خط
fi: Viivamerkit
fr: Marqueurs de ligne
ga: Marcóirí líne
gl: Marcadores de liñas
gu: રેખા માર્કર્સ
he: סמני קו
hi: रेखा चिन्हक
hr: Oznake linija
hu: Vonaljelzők
hy: Գծային մարկերներ
id: Penanda garis
is: Línumerki
it: Indicatori di linea
ja: ラインマーカー
ka: ხაზის მარკერები
kk: Сызық маркерлері
km: សញ្ញាសម្គាល់បន្ទាត់
kn: ಲೈನ್ ಗುರುತುಗಳು
ko: 라인 마커
lo: ເຄື່ອງໝາຍເສັ້ນ
lt: Linijų žymekliai
lv: Līniju marķieri
mk: Линиски маркери
ml: ലൈൻ മാർക്കറുകൾ
mn: Шугамын тэмдэглэгээ
mr: रेषा मार्कर
ms: Penanda garisan
my: လိုင်းအမှတ်အသားများ
nb: Linjemarkører
ne: रेखा मार्करहरू
nl: Lijnmarkeringen
pa: ਲਾਈਨ ਮਾਰਕਰ
pl: Znaczniki linii
pt_br: Marcadores de linha
ro: Marcatori de linie
ru: Линейные маркеры
si: රේඛා සලකුණු
sk: Značky čiar
sl: Oznake črt
sq: Shenjat e vijave
sr: Маркери линија
sv: Linjemarkörer
sw: Alama za mstari
ta: வரி குறிப்பான்கள்
te: లైన్ గుర్తులు
th: เครื่องหมายเส้น
tr: Çizgi işaretçileri
ug: قۇر بەلگىسى
uk: Маркери ліній
ur: لائن مارکر
uz: Chiziq belgilari
vi: Điểm đánh dấu dòng
zh: 线标记
zh_hk: 線標記
zu: Omaka bomugqa
